Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Intanto, il Parlamento si è impegnato a riordinare la finanza pubblica con la legge sul federalismo fiscale e a regolarla con un nuovo sistema di leggi e procedure di bilancio.
es: Mientras tanto, el Parlamento se ha comprometido en reorganizar la hacienda pública con la ley del federalismo fiscal, y en regularla con un sistema nuevo de leyes y procedimientos presupuestarios.

source: Due riforme già votate, su cui il Parlamento è stato largamente unito.
es: Dos reformas sobre las que ya se ha votado, con una amplia coincidencia en el Parlamento.

source: E vengo alle riforme istituzionali, e alla riforma della giustizia, delle quali tanto si parla.
es: Y paso ahora a las reformas institucionales y a la reforma de la justicia, de las que tanto se habla.

source: Ho detto più volte quale sia il mio pensiero; sulla base di valutazioni ispirate solo all'interesse generale, ho sostenuto che anche queste riforme non possono essere ancora tenute in sospeso, perché da esse dipende un più efficace funzionamento dello Stato al servizio dei cittadini e dello sviluppo del paese.
es: Ya he expresado repetidamente mi opinión; basándome en evaluaciones inspiradas sólo en el interés general, he sostenido que tampoco estas reformas pueden seguir pendientes, porque de ellas depende un funcionamiento del Estado más eficaz, al servicio de los ciudadanos y del desarrollo del país.

source: Esse dunque non sono seconde alle riforme economiche e sociali e non possono essere bloccate da un clima di sospetto tra le forze politiche, e da opposte pregiudiziali.
es: Por lo tanto éstas no son menos importantes que las reformas económicas y sociales y no pueden permanecer bloqueadas a raíz de un clima de sospecha entre las fuerzas políticas, o de cuestiones prejudiciales opuestas.

source: La Costituzione può essere rivista - come d'altronde si propone da diverse sponde politiche - nella sua Seconda Parte.
es: La Constitución puede ser revisada - como lo proponen, por otra parte, distintas formaciones políticas - en su Segunda Parte.

source: Può essere modificata, secondo le procedure che essa stessa prevede.
es: Puede ser modificada, conforme a los procedimientos que la Constitución misma contempla.

source: L'essenziale è che - in un rinnovato ancoraggio a quei principi che sono la base del nostro stare insieme come nazione - siano sempre garantiti equilibri fondamentali tra governo e Parlamento, tra potere esecutivo, potere legislativo e istituzioni di garanzia, e che ci siano regole in cui debbano riconoscersi gli schieramenti sia di governo sia di opposizione.
es: Lo esencial es que - con un renovado anclaje a los principios que constituyen la base de nuestro vivir juntos como nación - queden siempre asegurados los equilibrios fundamentales entre el gobierno y el Parlamento, entre el poder ejecutivo, el poder legislativo y las instituciones de garantía, y que se den reglas en las que deberán reconocerse tanto las formaciones de gobierno como las de la oposición.

source: Ho consigliato misura, realismo e ricerca dell'intesa, per giungere a una condivisione quanto più larga possibile, come ha di recente e concordemente suggerito anche il Senato.
es: He aconsejado moderación, realismo y búsqueda del acuerdo, para llegar a una coincidencia lo más amplia posible, como sugiriera recientemente y de común acuerdo también el Senado.

source: Voglio esprimere fiducia che in questo senso si andrà avanti, che non ci si bloccherà in sterili recriminazioni e contrapposizioni.
es: Quiero poder confiar que se avanzará en este sentido, que no se atascará el proceso con recriminaciones y contraposiciones estériles.

source: Il nuovo slancio di cui ha bisogno l'Italia, per andare oltre la crisi, verso un futuro più sicuro, richiede riforme, richiede convinzione e partecipazione diffuse in tutte le sfere sociali, richiede recupero di valori condivisi.
es: El nuevo arranque que necesita Italia, para superar la crisis y encaminarse hacia un futuro más seguro, requiere reformas, requiere convicción y participación difusas en todas las esferas sociales, requiere que se recuperen valores compartidos.

source: Valori di solidarietà: e il paese, in effetti, se ne è mostrato ricco in quest'anno segnato da eventi tragici e dolorosi, da ultimo sconvolgenti alluvioni.
es: Valores de solidaridad: y en efecto, el país ha demostrado ser rico en solidaridad durante este año marcado por eventos trágicos y dolorosos, y recientemente por tremendas inundaciones.

source: Se ne è mostrato ricco stringendosi con animo fraterno alle popolazioni dell'Aquila e dell'Abruzzo colpite dal terremoto, o raccogliendosi commosso attorno alle famiglie dei caduti in Afganistan, e come sempre impegnandosi generosamente in molte buone cause, quelle del volontariato, della fattiva e affettuosa vicinanza ai portatori di handicap, ai più poveri, agli anziani soli, e del sostegno alla lotta contro le malattie più insidiose di cui soffrono anche tanti bambini.
es: Lo ha demostrado abrazando con ánimo fraterno a las poblaciones de L'Aquila y de los Abruzos arrasados por el terremoto, o acudiendo conmovido al lado de las familias de los caídos en Afganistán, y, como siempre, dedicándose con generosidad a muchas causas buenas, las del voluntariado, del apoyo activo y cariñoso a los portadores de minusvalías, a los más pobres, a los mayores solos, y del soporte a la lucha contra las enfermedades más insidiosas que también aquejan a tantos niños.

source: E' necessario essere vicini a tutte le realtà in cui si soffre anche perché ci si sente privati di diritti elementari : penso ai detenuti in carceri terribilmente sovraffollate, nelle quali non si vive decentemente, si è esposti ad abusi e rischi, e di certo non ci si rieduca.
es: Es necesario acercarse a todas las realidades en las que se sufre, también porque ahí se siente estar privado de derechos primarios: pienso en los detenidos en cárceles terriblemente atestadas, en las que no se vive decentemente, expuestos a abusos y riesgos, y donde seguramente no hay reeducación.

source: Solidarietà significa anche comprensione e accoglienza verso gli stranieri che vengono in Italia, nei modi e nei limiti stabiliti, per svolgere un onesto lavoro o per trovare rifugio da guerre e da persecuzioni: le politiche volte ad affermare la legalità, e a garantire la sicurezza, pur nella loro severità, non possono far abbassare la guardia contro razzismo e xenofobia, non possono essere fraintese e prese a pretesto da chi nega ogni spirito di accoglienza con odiose preclusioni.
es: Solidaridad también significa comprensión y acogida para los extranjeros que vienen a Italia, conforme a los modos y límites establecidos, para desempeñar un trabajo honesto o para encontrar un refugio huyendo de guerras y persecuciones: las políticas dirigidas a afirmar la legalidad y a garantizar la seguridad, por severas que sean, no pueden hacer bajar la guardia contra el racismo y la xenofobia, no pueden ser interpretadas mal y tomadas como pretexto por aquellos que niegan el espíritu de la acogida con impedimentos odiosos.

source: Anche su questo versante va tutelata la coesione, e la qualità civile, della società italiana.
es: También en este tema, es preciso proteger la cohesión y las cualidades civiles de la sociedad italiana.

source: Qualità civile, qualità della vita: aspetti, questi, da considerare essenziali per valutare la condizione di una società, il benessere e il progresso umano.
es: Cualidades civiles, calidad de la vida: son aspectos, éstos, que es preciso considerar esenciales a fin de evaluar la condición de una sociedad, el bienestar y el progreso humano.

source: Contano sempre di più fattori non solo di ordine materiale ma di ordine morale, che danno senso alla vita delle persone e della collettività e ne costituiscono il tessuto connettivo.
es: Son cada vez más importantes los factores no sólo de orden material sino de orden moral, que dan un sentido a la vida de las personas y de la colectividad, a la vez que constituyen su tejido conectivo.

source: E' necessario che si riscoprano e si riaffermino valori troppo largamente ignorati e negati negli ultimi tempi.
es: Es necesario volver a descubrir y reafirmar valores que en estos últimos tiempos han sido ampliamente ignorados y negados.

source: Più rispetto dei propri doveri verso la comunità, più sobrietà negli stili di vita, più attenzione e fraternità nei rapporti con gli altri, rifiuto intransigente della violenza e di ogni altra suggestione fatale che si insinua tra i giovani.
es: Más respeto por los deberes de cada uno ante la comunidad, más sobriedad en los estilos de vida, más atención y fraternidad en las relaciones con los demás, rechazo intransigente de la violencia y de cualquier otra sugestión fatal que se insinúe entre los jóvenes.

source: Considero importante il fatto che nel richiamo alla solidarietà e ai valori morali incontriamo la voce e l'impegno di religiosi e di laici, della Chiesa e del mondo cattolico.
es: Considero importante el hecho que en el llamamiento a la solidaridad y a los valores morales encontramos las voces y el compromiso de religiosos y laicos, de la Iglesia y del mundo católico.

source: Così come nel discorso su una nuova concezione dello sviluppo - che tenga conto delle lezioni della crisi recente e dell'allarme per il clima e per l'ambiente - ritroviamo l'ispirazione e il pensiero del Pontefice.
es: Así como en el discurso sobre un nuevo concepto del desarrollo - que tenga en cuenta las lecciones de la reciente crisis y de la alarma por el clima y el medio ambiente - encontramos la inspiración y el pensamiento del Sumo Pontífice.

source: Vedo egualmente sentita da quel mondo l'esigenza dell'unità della nazione italiana.
es: Veo que también en ese mundo se siente con la misma fuerza la exigencia de la unidad de la nación italiana.

source: In realtà, non è vero che il nostro paese sia diviso su tutto : esso è più unito di quanto appaia se si guarda solo alle tensioni della politica.
es: En realidad, no es cierto que nuestro país está dividido sobre todos los temas: es más unido respecto a lo que nos parece cuando miramos sólo a las tensiones de la política.

source: Tensioni che è mio dovere sforzarmi di attenuare.
es: Tensiones que es mi deber esforzarme por atenuar.

source: E' uno sforzo che mi auguro possa dare dei frutti, come è sembrato dinanzi a un episodio grave, quello dell'aggressione al Presidente del Consiglio: si dovrebbero ormai, da parte di tutti, contenere anche nel linguaggio pericolose esasperazioni polemiche, si dovrebbe contribuire a un ritorno di lucidità e di misura nel confronto politico.
es: Es un esfuerzo que espero pueda dar frutos, como ha parecido ante un episodio grave, la agresión al Presidente del Gobierno: por parte de todos, sería necesario ya contener, también en el lenguaje, ciertas peligrosas exasperaciones polémicas, sería preciso contribuir para un retorno, en la confrontación política, a la lucidez y a la medida.

source: Io posso assicurarvi che sono deciso a perseverare nel mio impegno per una maggiore unità della nazione: un impegno che richiede ancora tempo e pazienza, ma da cui non desisterò.
es: Yo puedo aseguraros que me he propuesto perseverar en mi empeño por una mayor unidad de la nación: un compromiso que requerirá aún tiempo y paciencia, pero en el que no quiero cejar.

source: Anche perché nulla è per me come Presidente di tutti gli italiani più confortante che contribuire alla serenità di tutti voi.
es: Porque para mí, como Presidente de todos los italianos, nada es más confortador que contribuir a la serenidad de todos vosotros.

source: Mi hanno toccato le parole del comandante di un contingente dei nostri cari militari impegnati in missioni all'estero.
es: Me emocionaron las palabras del comandante de un contingente de nuestros amados militares desplegados en misiones en el extranjero.

source: Mi ha detto - dieci giorni fa in videoconferenza per gli auguri di Natale - che lui e i suoi "ragazzi" traggono serenità dai miei messaggi quando gli giungono attraverso la televisione.
es: Me dijo, hace diez días, en videoconferencia para los saludos de Navidad, que cuando reciben mis mensajes por televisión él y sus "muchachos" adquieren serenidad.

source: Sì, hanno bisogno di maggiore serenità tutti i cittadini in tempi difficili come quelli attuali, lavoratori, disoccupati, giovani alle prese con problemi assillanti, quanti sono all'opera per rilanciare la nostra economia, e quanti servono con scrupolo lo Stato, in particolare le forze armate chiamate a tutelare la pace e la stabilità internazionale, o le forze dell'ordine che combattono con crescente successo le organizzazioni criminali.
es: Sí, necesitan más serenidad todos los ciudadanos, en tiempos difíciles como los actuales, trabajadores, desempleados, jóvenes que tienen que enfrentarse con problemas acuciantes, todos aquellos que trabajan para relanzar nuestra economía, y los que sirven al Estado escrupulosamente, en particular las fuerzas armadas llamadas a proteger la paz y la estabilidad internacionales, o las fuerzas policiales que luchan con éxito creciente contra las organizaciones criminales.

source: E a questo bisogno debbono corrispondere tutti coloro che hanno responsabilità elevate nella politica e nella società.
es: Y a esta necesidad deben corresponder todos aquellos que tienen altas responsabilidades en la política y en la sociedad.

source: Serenità e speranza sento di potervi trasmettere oggi.
es: Serenidad y esperanza siento poder transmitiros hoy.

source: Speranza guardando all'Italia che ha mostrato di volere e saper reagire alle difficoltà.
es: Esperanza, mirando a la Italia que ha demostrado que quiere y sabe reaccionar ante las dificultades.

source: Speranza guardando al mondo, per quanto turbato e sconvolto da conflitti e minacce, tra le quali si rinnova, sempre inquietante, quella del terrorismo.
es: Esperanza mirando al mundo, aunque turbado y trastornado por conflictos y amenazas, entre las que se renueva, siempre inquietante, la del terrorismo.

source: Speranza perché nuove luci per il nostro comune futuro sono venute dall'America e dal suo giovane Presidente, sono venute da tutti i paesi che si sono impegnati in un grande processo di cooperazione e riconciliazione, sono venute dalla nostra Europa, che ha scelto di rafforzare, con nuove istituzioni, la sua unità e rilanciare il suo ruolo, offrendo l'esempio della nostra pace nella libertà.
es: Esperanza porque han llegado de Norteamérica y de su joven Presidente nuevas luces para nuestro futuro común, nuevas luces han venido desde todos los países que se han comprometido en un gran proceso de cooperación y reconciliación, así como han llegado desde nuestra Europa, que ha optado, con nuevas instituciones, por reforzar su unidad y relanzar su papel, ofreciendo el ejemplo de nuestra paz en la libertad.

source: Questo è il mio messaggio e il mio augurio per il 2010, a voi italiane e italiani di ogni generazione e provenienza che salutate il nuovo anno con coloro che vi sono cari o lo salutate lontano dall'Italia ma con l'Italia nel cuore.
es: Es éste mi mensaje y mi deseo para 2010, para vosotros, italianas e italianos de todas las generaciones y procedencias, que saludáis el nuevo año con los que amáis, o le dáis la bienvenida lejos de Italia pero con Italia en el corazón.

source: Ancora buon anno a tutti".
es: Una vez más, feliz año nuevo a todos.

source: MESSA DI NATALE
es: MISA DE NAVIDAD

source: Domenica 15 dicembre 2013, alle ore 11.30, si celebrerà una Messa di Natale per la comunità italiana alla presenza di S.E. l'Ambasciatore d'Italia Pietro Sebastiani.
es: El próximo domingo 15 de diciembre, a las 11.30 horas, se celebrará una Misa de Navidad para la comunidad italiana a la presencia de S.E. el Embajador de Italia, Pietro Sebastiani.

source: PRESENTAZIONE DEL LIBRO "AD ALTA QUOTA" DI LELLA GOLFO
es: PRESENTACIÓN DEL LIBRO "AD ALTA QUOTA" DI LELLA GOLFO

source: L'Ambasciata d'Italia ha ospitato martedi 1º aprile la presentazione del libro “Ad alta quota” (Casa Editrice Marsilio) di Lella Golfo, fondatrice e Presidente della Fondazione Marisa Bellisario .
es: La Embajada de Italia acogió el martes 1 de abril la presentación del libro “Ad alta quota” (Editorial Marsilio) de Lella Golfo, fundadora y Presidenta de la Fundación Marisa Bellisario .

source: Con l'autrice hanno conversato alcune professioniste italiane di successo in Spagna: Benedetta Poletti, direttrice di “Elle España”, Teresa Sapey, architetto, Nicoletta Negrini, Amministratore Delegato della Negrini per Spagna e Portogallo nonche' Presidente dell'Accademia Italiana del Gusto, e Anna Fumarola, dirigente della Fondazione umanitaria “Mujeres por África”.
es: Conversaron con la autora algunas profesionales italianas de éxito en España: Benedetta Poletti, directora de "Elle España", Teresa Sapey, arquitecta, Nicoletta Negrini, Administradora Delegada de la empresa Negrini en España y Portugal, además de Presidenta de la Accademia Italiana del Gusto, y Anna Fumarola, directiva de la Fundación Humanitaria "Mujeres por África".

source: L'Ambasciatore Pietro Sebastiani ha introdotto il dibattito che è stato moderato da Paola Del Vecchio, corrispondente de Il Mattino, Il Messaggero e dell'Ansa da Madrid.
es: El Embajador Pietro Sebastiani introdujo el debate que moderó Paola del Vecchio, corresponsal de "Il Mattino", "Il Messaggero" y Ansa en Madrid.

source: TERREMOTO IN CENTRO ITALIA - DONAZIONI ALLA CROCE ROSSA ITALIANA
es: TERREMOTO EN EL CENTRO DE ITALIA - DONACIONES A LA CRUZ ROJA ITALIANA

source: Si comunicano di seguito le coordinate per effettuare una donazione alla Croce Rossa Italiana per il terremoto che ha colpito il Centro Italia:
es: Se detallan a continuación las coordinadas bancarias para hacer donaciones a la Cruz Roja italiana por el terremoto que se ha producido en el centro de Italia:

source: CAUSALE: "Poste italiane con Croce Rossa Italiana"
es: CONCEPTO: "Poste Italiane con Croce Rossa Italiana - Terremoto Centro Italia"

source: BIC/SWIFT per trasferimenti esteri: BPPIITRRXXX
es: BIC/SWIFT para transferencias bancarias desde el extranjero: BPPIITRRXXX

source: Altre indicazioni su come contribuire alle attività della Croce Rossa, finanziariamente o con beni, sono disponibili sulla pagina web www.cri.it/terremoto-centro-italia
es: Otras indicaciones sobre como contribuir a las actividades de la Cruz Roja Italiana, financieramente o con productos, se pueden encontrar en la página www.cri.it/terremoto-centro-italia

source: CONGRESSO ANNUALE DELLA INTERNATIONAL ASSOCIATION OF UNIVERSITIES A SIENA
es: CONGRESO ANUAL EN SIENA DE LA INTERNATIONAL ASSOCIATION OF UNIVERSITIES

source: Dal 28 al 30 ottobre 2015 l'Università degli Studi di Siena ospiterà il Congresso Annuale della "International Association of Universities" (IAU), organizzazione affiliata all'Unesco ed istituita nel 1950 al fine di promuovere la cooperazione tra Istituti di Istruzione superiore di tutto il mondo.
es: Del 28 al 30 de octubre de 2015, la "Università degli Studi" de Siena acogerá el Congreso Anual de la "International Association of Universities (IAU)", organización afiliada a la UNESCO e instituida en 1950 con el objetivo de promover la cooperación entre instituciones de educación superior de todo el mundo.

source: Il programma della Conferenza è consultabile sul sito https://www.eiseverywhere.com/ehome/iau2015siena
es: El programa de la conferencia se puede consultar en la página web https://www.eiseverywhere.com/ehome/iau2015siena

source: RECITAL BENEFICO DELLA SOPRANO OMBRETTA MACCHI A FAVORE DELLA SOCIETÀ ITALIANA DI BENEFICENZA
es: RECITAL BENÉFICO DE LA SOPRANO OMBRETTA MACCHI EN FAVOR LA SOCIEDAD ITALIANA DE BENEFICIENCIA

source: Giovedì 12 dicembre presso la Sala Teatro della Scuola Statale Italiana di Madrid, (calle Agustín de Betancourt, 1 - ingresso dalla calle Rios Rosas, 57) ha avuto luogo il Concerto Benefico di Natale, "Vissi d'Arte: Il Canto dell'Anima" della soprano Ombretta Macchi, accompagnata al piano dal Maestro Filippo Bulfamante.
es: El jueves 12 de diciembre se celebró en la Sala Teatro de la Escuela Estatal Italiana de Madrid (calle Agustín de Betancourt, 1 - entrada por la calle Ríos Rosas, 57) el Concierto Benéfico de Navidad "Vissi d'Arte: Il Canto dell'Anima", de la soprano Ombretta Macchi, acompañada al piano por el Maestro Filippo Bulfamante.

source: Organizzato con il patrocinio dell'Ambasciata d'Italia, il concerto aha avuto la finalitá di avvicinare gli allievi della scuola al canto lirico e di raccogliere fondi per le attività di assistenza sociale della Società Italiana di Beneficenza ( SIB ).
es: Organizado con el patrocinio de la Embajada de Italia, el concierto tuvo como objetivo acercar a los alumnos de la escuela al canto lírico y recaudar fondos para las actividades de asistencia social de la Sociedad Italiana de Beneficencia ( SIB ).

source: Il Maestro Filippo Bulfamante e la Soprano Ombretta Macchi
es: El Maestro Filippo Bulfamante y la Soprano Ombretta Macchi

source: Rapporti Economici Bilaterali
es: Relaciones Económicas Bilaterales

source: I legami economici tra l'Italia e la Spagna si situano su livelli di primissimo piano.
es: Los vínculos económicos entre Italia y España son de primerísima fila.

source: Nonostante la crisi economica, i due Paesi non hanno mai smesso di rappresentare uno per l'altro mercati fondamentali, sbocchi per l'export, destinazioni di investimenti.
es: A pesar de la crisis económica, los dos países nunca han dejado de representar el uno para el otro mercados fundamentales, salidas para las exportaciones y destinos de inversión.

source: L'interscambio commerciale tra Italia e Spagna ha ripreso a crescere a partire dal 2014, dopo aver subito una flessione nel biennio 2012-2013.
es: Los intercambios comerciales entre Italia y España recomenzaron a crecer en 2014, tras haber sufrido una inflexión en el bienio 2012-2013.

source: Grazie alla ripresa della economia spagnola e al recupero della domanda interna, nel 2014 l'interscambio complessivo ha raggiunto l'ammontare di 33,2 miliardi di Euro, con una crescita di circa il 6% rispetto al 2013.
es: Gracias a la reactivación de la economía española y a la recuperación de la demanda interna, en 2014 los intercambios globales alcanzaron la suma de 33.200 millones de euros, con un crecimiento del 6% en respecto a 2013.

source: Nel 2015 tale volume ha raggiunto quasi i 36 miliardi di euro, crescendo dell'8,3% rispetto al 2014.
es: En 2015, esta cifra casi alcanzó los 36.000 millones de euros, creciendo un 8,3% con relación a 2014.

source: Il saldo tuttavia risulta ancora a favore della Spagna (1.357 milioni di Euro) essendo l'export verso l'Italia superiore all'import dal nostro Paese (anche se quest'ultimo e' cresciuto nel 2015 del 9,4%).
es: Con todo, el saldo aún es favorable a España (1.357 millones de euros), siendo las exportaciones a Italia superiores a las importaciones de nuestro país (aunque estas crecieron un 9,4% en 2015).

source: COMMERCIO ESTERO SPAGNA / MONDO
es: COMERCIO EXTERIOR ESPAÑA / RESTO DEL MUNDO

source: Nel 2015 (dati provvisori) le esportazioni spagnole hanno raggiunto i 250.241 milioni di euro, segnando una crescita del 4% rispetto all'anno precedente.
es: En 2015 (datos provisionales), las exportaciones españolas alcanzaron los 250.241 millones de euros, lo que supuso un crecimiento del 4% respecto al año anterior.

source: L'andamento delle importazioni, con un valore di 274.415 milioni di euro, è stato più contenuto registrando un aumento del 3,3%.
es: La evolución de las importaciones, con un valor de 274.415 millones de euros, fue más contenida, experimentando un aumento del 3,3%.
